/**
 * Text content of the component.
 */
export default {
  title: 'ERP Teleportos',
  unlimitedText: 'Безлимитно',
  webAppTitle: 'WEB приложение',
  usersText: 'Пользователи:',
  adminText: 'Администратор',
  dispatcherText: 'Диспетчер',
  managerText: 'Менеджер',
  financierText: 'Финансист',
  mobileAppTitle: 'Мобильные приложения (IOS, Android)',
  driverText: 'Водитель',
  customerText: 'Заказчик',
  passengerText: 'Пассажир',
  commercialUserText: 'Пользователи коммерческого аккаунта WEB и мобильного приложения',
  crmTitle: 'CRM модуль',
  mailingText: 'Рассылки:',
  emailText: 'EMAIL',
  pushText: 'PUSH',
  smsText: 'SMS',
  acbTitle: 'АЦБПДП модуль¹',
  dataTransferText: 'Передача данных:',
  ofPassengersText: 'Пассажиров',
  ofCrewText: 'Экипажа',
  gibddTitle: 'Модуль ГИБДД¹',
  ofNoticesAboutOpgdText: 'Уведомлений об ОПГД',
  dailyTitle: 'Модуль ежедневного¹ мониторинга',
  finesText: 'Штрафы:',
  gibddText: 'ГИБДД',
  amppText: 'АМПП',
  madiText: 'МАДИ',
  documentFlowTitle: 'Автоматическое формирование документов перевозки (договор улуги, '
    + 'заказ-наряд, путевой лист и т.д.)',
  limitsTitle: 'Лимиты аккаунта',
  countOfTsText: 'Количество ТС',
  carriersText: 'Перевозчики',
  customersText: 'Заказчики',
  ordersText: 'Заказы',
  issuesText: 'Задачи¹',
  ordersCalendarText: 'Календарь заказов¹',
  issuesCalendarText: 'Календарь заявок¹',
  employeesText: 'Сотрудники',
  templatesText: 'Шаблоны',
  dealsText: 'Безопасные сделки',
  acquiringText: 'Интернет эквайринг**',
  withdrawalText: 'Вывод средств***',
  connectText: 'ПОДКЛЮЧИТЬ',

  info: [
    'Плата «Мобильный водитель»* — начисляется 0 рублей при использовании '
      + 'мобильного приложения водителем в сутки на тарифе «Максимальный» и/или в '
      + 'первые 14 дней регистрации аккаунта на всех тарифах, далее 50 рублей. '
      + 'Подробнее в договоре.',
    'Плата «Получаю прибыль»* — начисляется 0 рублей при использовании мобильного '
      + 'приложения водителем в сутки на тарифе «Максимальный» и/или в первые 14 дней '
      + 'регистрации аккаунта на всех тарифах, далее для остальных тарифов 300 рублей '
      + 'при наличии любых доплат при оказании услуги. Подробнее в договоре. ',
    'Интернет эквайринг** — начисляется 3,5%  при оказании услуги. Подробнее в договоре. ',
    'Вывод средств*** —  150 руб. на свои счета; 3,5% на третьих лиц, но не менее 300 '
      + 'рублей. Подробнее в договоре. ',
    '1 —  Раздел находится в разработке. ',
  ],
};
